{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "",
  "128": "",
  "129": "",
  "130": "",
  "131": "",
  "132": "",
  "133": "",
  "134": "",
  "135": "",
  "136": "",
  "137": "",
  "138": "",
  "139": "",
  "140": "",
  "141": "",
  "142": "",
  "143": "",
  "144": "",
  "145": "",
  "146": "",
  "147": "",
  "148": "",
  "149": "",
  "150": "",
  "151": "",
  "152": "",
  "153": "",
  "154": "",
  "155": "",
  "156": "",
  "157": "",
  "158": "",
  "159": "",
  "160": " ",
  "161": "¡",
  "162": "¢",
  "163": "£",
  "164": "¤",
  "165": "¥",
  "166": "¦",
  "167": "§",
  "168": "¨",
  "169": "©",
  "170": "ª",
  "171": "«",
  "172": "¬",
  "173": "­",
  "174": "®",
  "175": "¯",
  "176": "°",
  "177": "±",
  "178": "²",
  "179": "³",
  "180": "´",
  "181": "µ",
  "182": "¶",
  "183": "·",
  "184": "¸",
  "185": "¹",
  "186": "º",
  "187": "»",
  "188": "¼",
  "189": "½",
  "190": "¾",
  "191": "¿",
  "192": "À",
  "193": "Á",
  "194": "Â",
  "195": "Ã",
  "196": "Ä",
  "197": "Å",
  "198": "Æ",
  "199": "Ç",
  "200": "È",
  "201": "É",
  "202": "Ê",
  "203": "Ë",
  "204": "Ì",
  "205": "Í",
  "206": "Î",
  "207": "Ï",
  "208": "Ð",
  "209": "Ñ",
  "210": "Ò",
  "211": "Ó",
  "212": "Ô",
  "213": "Õ",
  "214": "Ö",
  "215": "×",
  "216": "Ø",
  "217": "Ù",
  "218": "Ú",
  "219": "Û",
  "220": "Ü",
  "221": "Ý",
  "222": "Þ",
  "223": "ß",
  "224": "à",
  "225": "á",
  "226": "â",
  "227": "ã",
  "228": "ä",
  "229": "å",
  "230": "æ",
  "231": "ç",
  "232": "è",
  "233": "é",
  "234": "ê",
  "235": "ë",
  "236": "ì",
  "237": "í",
  "238": "î",
  "239": "ï",
  "240": "ð",
  "241": "ñ",
  "242": "ò",
  "243": "ó",
  "244": "ô",
  "245": "õ",
  "246": "ö",
  "247": "÷",
  "248": "ø",
  "249": "ù",
  "250": "ú",
  "251": "û",
  "252": "ü",
  "253": "ý",
  "254": "þ",
  "255": "ÿ",
  "256": "Ā",
  "257": "ā",
  "258": "Č",
  "259": "č",
  "260": "Đ",
  "261": "ē",
  "262": "ĕ",
  "263": "ę",
  "264": "ğ",
  "265": "Ġ",
  "266": "Ī",
  "267": "ī",
  "268": "ł",
  "269": "ń",
  "270": "ň",
  "271": "ō",
  "272": "ŏ",
  "273": "ő",
  "274": "œ",
  "275": "ś",
  "276": "Ş",
  "277": "Š",
  "278": "š",
  "279": "ť",
  "280": "ž",
  "281": "ǎ",
  "282": "ʼ",
  "283": "ˈ",
  "284": "α",
  "285": "β",
  "286": "γ",
  "287": "ε",
  "288": "θ",
  "289": "μ",
  "290": "σ",
  "291": "τ",
  "292": "ְ",
  "293": "ֱ",
  "294": "ֲ",
  "295": "ִ",
  "296": "ֵ",
  "297": "ֶ",
  "298": "ַ",
  "299": "ָ",
  "300": "ֹ",
  "301": "ֻ",
  "302": "ּ",
  "303": "־",
  "304": "ׁ",
  "305": "׃",
  "306": "א",
  "307": "ב",
  "308": "ג",
  "309": "ד",
  "310": "ה",
  "311": "ו",
  "312": "ז",
  "313": "ח",
  "314": "י",
  "315": "ך",
  "316": "כ",
  "317": "ל",
  "318": "ם",
  "319": "מ",
  "320": "ן",
  "321": "נ",
  "322": "ע",
  "323": "פ",
  "324": "צ",
  "325": "ק",
  "326": "ר",
  "327": "ש",
  "328": "ת",
  "329": "ਆ",
  "330": "ਗ",
  "331": "ਦ",
  "332": "ਰ",
  "333": "ਾ",
  "334": "ੁ",
  "335": "Ḥ",
  "336": "‑",
  "337": "–",
  "338": "—",
  "339": "‘",
  "340": "’",
  "341": "‚",
  "342": "“",
  "343": "”",
  "344": "‟",
  "345": "†",
  "346": "‡",
  "347": "•",
  "348": "…",
  "349": "′",
  "350": "″",
  "351": "€",
  "352": "™",
  "353": "↑",
  "354": "→",
  "355": "⇐",
  "356": "−",
  "357": "∞",
  "358": "≈",
  "359": "≤",
  "360": "≥",
  "361": "⋅",
  "362": "⍺",
  "363": "♦",
  "364": "中",
  "365": "交",
  "366": "人",
  "367": "什",
  "368": "佘",
  "369": "元",
  "370": "兰",
  "371": "匯",
  "372": "叉",
  "373": "國",
  "374": "孟",
  "375": "寄",
  "376": "對",
  "377": "常",
  "378": "幣",
  "379": "您",
  "380": "感",
  "381": "最",
  "382": "果",
  "383": "梨",
  "384": "民",
  "385": "滇",
  "386": "為",
  "387": "率",
  "388": "生",
  "389": "用",
  "390": "興",
  "391": "藏",
  "392": "趣",
  "393": "麼",
  "394": "ﬂ",
  "395": "，",
  "396": "？",
  "397": "�",
  "398": "<|endoftext|>",
  "399": "eĠ",
  "400": "Ġt",
  "401": "sĠ",
  "402": "in",
  "403": "Ġth",
  "404": "an",
  "405": "er",
  "406": "dĠ",
  "407": "on",
  "408": "tĠ",
  "409": "en",
  "410": "or",
  "411": "ĠtheĠ",
  "412": ",Ġ",
  "413": "at",
  "414": "ar",
  "415": "al",
  "416": "yĠ",
  "417": "re",
  "418": "of",
  "419": "it",
  "420": ".Ġ",
  "421": "oĠ",
  "422": "ou",
  "423": "ing",
  "424": "st",
  "425": "ion",
  "426": "ic",
  "427": "andĠ",
  "428": "edĠ",
  "429": "aĠ",
  "430": "es",
  "431": "ofĠ",
  "432": "th",
  "433": "ro",
  "434": "ingĠ",
  "435": "el",
  "436": "il",
  "437": "ĠtoĠ",
  "438": "is",
  "439": "ac",
  "440": "ec",
  "441": "erĠ",
  "442": "isĠ",
  "443": "esĠ",
  "444": "ed",
  "445": "hĠ",
  "446": "inĠ",
  "447": "om",
  "448": "as",
  "449": "alĠ",
  "450": "orĠ",
  "451": "ent",
  "452": ".\n",
  "453": "ol",
  "454": "ur",
  "455": "atĠ",
  "456": "Th",
  "457": "asĠ",
  "458": "ation",
  "459": "anĠ",
  "460": "em",
  "461": "im",
  "462": "ow",
  "463": "iv",
  "464": "am",
  "465": "us",
  "466": "et",
  "467": "pl",
  "468": "ig",
  "469": "wh",
  "470": "ir",
  "471": "id",
  "472": "all",
  "473": "ch",
  "474": "un",
  "475": "os",
  "476": "enĠ",
  "477": "ul",
  "478": "pro",
  "479": "ab",
  "480": "ad",
  "481": "and",
  "482": "ev",
  "483": "ofĠtheĠ",
  "484": "eĠth",
  "485": "con",
  "486": "av",
  "487": "for",
  "488": "res",
  "489": "ag",
  "490": "TheĠ",
  "491": "entĠ",
  "492": "uc",
  "493": "ex",
  "494": "wit",
  "495": "ear",
  "496": "ap",
  "497": "areĠ",
  "498": "s,Ġ",
  "499": "if",
  "500": "ect",
  "501": "op",
  "502": "ĠthatĠ",
  "503": "com",
  "504": "ionĠ",
  "505": "forĠ",
  "506": "nĠ",
  "507": "onĠ",
  "508": "eĠt",
  "509": "ut",
  "510": "kĠ",
  "511": "our",
  "512": "um",
  "513": "ationĠ",
  "514": "ov",
  "515": "ill",
  "516": "e,Ġ",
  "517": "oc",
  "518": "int",
  "519": "ist",
  "520": "inĠtheĠ",
  "521": "lyĠ",
  "522": "oun",
  "523": "ereĠ",
  "524": "sh",
  "525": "Ġthe",
  "526": "-Ġ",
  "527": "per",
  "528": "Ġto",
  "529": "icĠ",
  "530": "cl",
  "531": "rom",
  "532": "beĠ",
  "533": "ay",
  "534": "be",
  "535": "act",
  "536": "ot",
  "537": "itĠ",
  "538": "ud",
  "539": "ep",
  "540": "ma",
  "541": "ri",
  "542": "s.Ġ",
  "543": "qu",
  "544": "bl",
  "545": "withĠ",
  "546": "est",
  "547": "igh",
  "548": "enc",
  "549": "ew",
  "550": "from",
  "551": "od",
  "552": "hav",
  "553": "eĠofĠ",
  "554": "sp",
  "555": "su",
  "556": "le",
  "557": "wasĠ",
  "558": "otĠ",
  "559": "oth",
  "560": "ersĠ",
  "561": "00",
  "562": "anc",
  "563": "ell",
  "564": "byĠ",
  "565": "eĠtheĠ",
  "566": "wor",
  "567": "sĠofĠ",
  "568": "irĠ",
  "569": "gr",
  "570": "ef",
  "571": "ityĠ",
  "572": "ldĠ",
  "573": "iesĠ",
  "574": ",ĠtheĠ",
  "575": "iveĠ",
  "576": "se",
  "577": "ess",
  "578": "ant",
  "579": "haveĠ",
  "580": "notĠ",
  "581": ".ĠTheĠ",
  "582": "art",
  "583": "ain",
  "584": "sĠandĠ",
  "585": ",ĠandĠ",
  "586": "ateĠ",
  "587": "str",
  "588": "leĠ",
  "589": "og",
  "590": "Ġc",
  "591": "ĠandĠ",
  "592": "you",
  "593": "'sĠ",
  "594": "rec",
  "595": ".ĠI",
  "596": "eĠtoĠ",
  "597": "oug",
  "598": "ouldĠ",
  "599": "pr",
  "600": "ak",
  "601": "oo",
  "602": "edĠtoĠ",
  "603": "ort",
  "604": "ourĠ",
  "605": "dis",
  "606": "form",
  "607": "fromĠ",
  "608": ":Ġ",
  "609": "ers",
  "610": "mor",
  "611": "di",
  "612": "whic",
  "613": "cont",
  "614": "y,Ġ",
  "615": "duc",
  "616": "ang",
  "617": "bu",
  "618": "iz",
  "619": "ĠthisĠ",
  "620": "Ġtr",
  "621": "illĠ",
  "622": "outĠ",
  "623": "allyĠ",
  "624": "ĠtheirĠ",
  "625": "19",
  "626": "icalĠ",
  "627": "ob",
  "628": "soĠ",
  "629": "end",
  "630": "ong",
  "631": "ĠtoĠtheĠ",
  "632": "with",
  "633": "oneĠ",
  "634": "we",
  "635": "over",
  "636": ".ĠA",
  "637": "wereĠ",
  "638": ".ĠTh",
  "639": "ind",
  "640": "pres",
  "641": "ph",
  "642": "Ġm",
  "643": "ne",
  "644": "af",
  "645": "inc",
  "646": "Ġs",
  "647": "es,Ġ",
  "648": "ingĠtheĠ",
  "649": "up",
  "650": "adĠ",
  "651": "li",
  "652": "ter",
  "653": "whichĠ",
  "654": "out",
  "655": "ureĠ",
  "656": "ass",
  "657": "dr",
  "658": "\n-Ġ",
  "659": ")Ġ",
  "660": "ment",
  "661": "ayĠ",
  "662": "atedĠ",
  "663": "canĠ",
  "664": "pos",
  "665": "ip",
  "666": "eas",
  "667": "owĠ",
  "668": "allĠ",
  "669": "atĠtheĠ",
  "670": "ialĠ",
  "671": "anyĠ",
  "672": "eĠs",
  "673": "port",
  "674": "andĠtheĠ",
  "675": "br",
  "676": "comm",
  "677": "pe",
  "678": "Ch",
  "679": "thĠ",
  "680": "ult",
  "681": "arĠ",
  "682": "hasĠ",
  "683": "ever",
  "684": "otherĠ",
  "685": "mentĠ",
  "686": "ĠtheyĠ",
  "687": "etĠ",
  "688": "ens",
  "689": "ord",
  "690": "aw",
  "691": "In",
  "692": "he",
  "693": "onĠtheĠ",
  "694": "fl",
  "695": "sc",
  "696": "erv",
  "697": "und",
  "698": "ast",
  "699": "omeĠ",
  "700": "ure",
  "701": "evel",
  "702": "pre",
  "703": "uchĠ",
  "704": "ewĠ",
  "705": "willĠ",
  "706": "ard",
  "707": "St",
  "708": "fer",
  "709": "youĠ",
  "710": "aryĠ",
  "711": "aus",
  "712": "s.\n",
  "713": "eĠandĠ",
  "714": "itsĠ",
  "715": "estĠ",
  "716": "’sĠ",
  "717": "year",
  "718": "ostĠ",
  "719": "sĠtoĠ",
  "720": "antĠ",
  "721": "hisĠ",
  "722": "ough",
  "723": "ach",
  "724": ";Ġ",
  "725": "eseĠ",
  "726": "par",
  "727": "reat",
  "728": "alsoĠ",
  "729": "yĠtheĠ",
  "730": "ight",
  "731": "ightĠ",
  "732": "butĠ",
  "733": "200",
  "734": "stud",
  "735": "edĠtheĠ",
  "736": "e.Ġ",
  "737": "\"Ġ",
  "738": "Wh",
  "739": "prov",
  "740": "weĠ",
  "741": "ousĠ",
  "742": "ĠofĠ",
  "743": "sy",
  "744": "oll",
  "745": "ies",
  "746": "moreĠ",
  "747": "kn",
  "748": "bec",
  "749": "ish",
  "750": "olog",
  "751": "20",
  "752": "eyĠ",
  "753": "ener",
  "754": "e.\n",
  "755": "ath",
  "756": "opl",
  "757": "ionsĠ",
  "758": "ound",
  "759": "whoĠ",
  "760": "att",
  "761": "eth",
  "762": "beenĠ",
  "763": "entsĠ",
  "764": "inter",
  "765": "aĠs",
  "766": "edĠinĠ",
  "767": "si",
  "768": "de",
  "769": "acc",
  "770": "ount",
  "771": "ign",
  "772": "yourĠ",
  "773": "fĠ",
  "774": "keĠ",
  "775": "arg",
  "776": "essĠ",
  "777": "stem",
  "778": "ail",
  "779": "Un",
  "780": "ity",
  "781": "elyĠ",
  "782": "reg",
  "783": "abl",
  "784": "ownĠ",
  "785": "idĠ",
  "786": "ageĠ",
  "787": "ineĠ",
  "788": "bet",
  "789": "stĠ",
  "790": "rit",
  "791": "reas",
  "792": "oodĠ",
  "793": "fir",
  "794": "Ġthem",
  "795": "mayĠ",
  "796": "fect",
  "797": "ableĠ",
  "798": "ans",
  "799": "rel",
  "800": "edĠbyĠ",
  "801": "part",
  "802": "0Ġ",
  "803": "produc",
  "804": "IĠ",
  "805": "heĠ",
  "806": "ver",
  "807": "cons",
  "808": "des",
  "809": "hadĠ",
  "810": "forĠtheĠ",
  "811": "work",
  "812": "peopl",
  "813": "evelop",
  "814": "enceĠ",
  "815": "sĠareĠ",
  "816": "ainĠ",
  "817": "fic",
  "818": "do",
  "819": "terĠ",
  "820": "mostĠ",
  "821": "hel",
  "822": "ectĠ",
  "823": "chĠ",
  "824": "clud",
  "825": "ly",
  "826": "ition",
  "827": "a,Ġ",
  "828": "eg",
  "829": "Ġtim",
  "830": "tionĠ",
  "831": "ug",
  "832": "vi",
  "833": "ack",
  "834": "dif",
  "835": "oseĠ",
  "836": "man",
  "837": "po",
  "838": "iĠ",
  "839": "ationalĠ",
  "840": "fromĠtheĠ",
  "841": "ustĠ",
  "842": "sĠinĠ",
  "843": "wouldĠ",
  "844": "er,Ġ",
  "845": "oryĠ",
  "846": "develop",
  "847": "min",
  "848": ".ĠH",
  "849": ".\nTheĠ",
  "850": "esĠofĠ",
  "851": "ameĠ",
  "852": "comp",
  "853": "spec",
  "854": "cur",
  "855": "tion",
  "856": "row",
  "857": "ech",
  "858": "aboutĠ",
  "859": "ous",
  "860": "iaĠ",
  "861": "dec",
  "862": "Ġ(",
  "863": "byĠtheĠ",
  "864": "mer",
  "865": "sel",
  "866": "berĠ",
  "867": "withĠtheĠ",
  "868": "ishĠ",
  "869": "suchĠ",
  "870": "includ",
  "871": "tĠofĠ",
  "872": "sur",
  "873": "oughĠ",
  "874": ".ĠS",
  "875": "pu",
  "876": "ideĠ",
  "877": "aĠl",
  "878": ",Ġth",
  "879": "fr",
  "880": "ari",
  "881": "mar",
  "882": "AĠ",
  "883": "chil",
  "884": "wat",
  "885": "woĠ",
  "886": ".\n-Ġ",
  "887": "sĠtheĠ",
  "888": "ed,Ġ",
  "889": "sĠthatĠ",
  "890": "gl",
  "891": "asĠtheĠ",
  "892": "ingĠtoĠ",
  "893": "own",
  "894": "co",
  "895": "but",
  "896": "Con",
  "897": "onlyĠ",
  "898": "me",
  "899": "astĠ",
  "900": "car",
  "901": "ful",
  "902": "ellĠ",
  "903": "oĠtheĠ",
  "904": "achĠ",
  "905": "med",
  "906": "18",
  "907": "oundĠ",
  "908": "rol",
  "909": "eng",
  "910": "mon",
  "911": "usĠ",
  "912": "bas",
  "913": "mĠ",
  "914": "app",
  "915": "way",
  "916": "someĠ",
  "917": "esĠandĠ",
  "918": "ationĠofĠ",
  "919": "ire",
  "920": "org",
  "921": "ust",
  "922": "fac",
  "923": "ial",
  "924": "ext",
  "925": "cho",
  "926": "Al",
  "927": "pol",
  "928": "chang",
  "929": "e-",
  "930": "iss",
  "931": "betwe",
  "932": "Ġthr",
  "933": "eĠthatĠ",
  "934": "ualĠ",
  "935": "ationsĠ",
  "936": "fe",
  "937": "lin",
  "938": "proc",
  "939": "noĠ",
  "940": "ject",
  "941": "ilĠ",
  "942": "An",
  "943": "elĠ",
  "944": "add",
  "945": "under",
  "946": "ys",
  "947": "serv",
  "948": "anceĠ",
  "949": "kingĠ",
  "950": "intoĠ",
  "951": "ĠtheseĠ",
  "952": "help",
  "953": "inv",
  "954": ".ĠB",
  "955": "ict",
  "956": "amĠ",
  "957": "stat",
  "958": "ardĠ",
  "959": "ing,Ġ",
  "960": "10",
  "961": "lif",
  "962": "Ar",
  "963": "ient",
  "964": "plac",
  "965": "ific",
  "966": "yp",
  "967": "nat",
  "968": "pat",
  "969": "fin",
  "970": "activ",
  "971": "isĠaĠ",
  "972": "prot",
  "973": "manyĠ",
  "974": "num",
  "975": "sup",
  "976": "dat",
  "977": "hum",
  "978": "whenĠ",
  "979": "not",
  "980": "ileĠ",
  "981": "ert",
  "982": "Ġthat",
  "983": "differ",
  "984": "sub",
  "985": ".ĠThisĠ",
  "986": "ood",
  "987": "ongĠ",
  "988": "peopleĠ",
  "989": "unt",
  "990": "econ",
  "991": "12",
  "992": "disc",
  "993": "system",
  "994": "requ",
  "995": "iteĠ",
  "996": "col",
  "997": "ey",
  "998": "firstĠ",
  "999": "inform",
  "1000": "sl",
  "1001": "ampl",
  "1002": "oft",
  "1003": "iceĠ",
  "1004": "enĠtheĠ",
  "1005": "how",
  "1006": "ĠthatĠtheĠ",
  "1007": "”Ġ",
  "1008": "count",
  "1009": "are",
  "1010": "cent",
  "1011": "overn",
  "1012": "isĠtheĠ",
  "1013": "itt",
  "1014": "whatĠ",
  "1015": "itiesĠ",
  "1016": "reeĠ",
  "1017": "),Ġ",
  "1018": "ivers",
  "1019": ".ĠF",
  "1020": "En",
  "1021": "herĠ",
  "1022": "ianĠ",
  "1023": "InĠ",
  "1024": "ld",
  "1025": "det",
  "1026": "oy",
  "1027": "doĠ",
  "1028": "Ġtak",
  "1029": "shouldĠ",
  "1030": "compl",
  "1031": "gener",
  "1032": "s,ĠandĠ",
  "1033": "commun",
  "1034": "ris",
  "1035": "ann",
  "1036": "ement",
  "1037": "itedĠ",
  "1038": "struc",
  "1039": "bel",
  "1040": "elect",
  "1041": "import",
  "1042": "ins",
  "1043": "loc",
  "1044": "becaus",
  "1045": "alth",
  "1046": ".ĠItĠ",
  "1047": "vir",
  "1048": "pers",
  "1049": "press",
  "1050": "lim",
  "1051": "Pro",
  "1052": "high",
  "1053": "mat",
  "1054": "ionĠofĠ",
  "1055": "fact",
  "1056": "ere",
  "1057": "mov",
  "1058": "fam",
  "1059": "oci",
  "1060": "newĠ",
  "1061": "so",
  "1062": "increas",
  "1063": "ackĠ",
  "1064": "cas",
  "1065": "resp",
  "1066": "ementĠ",
  "1067": "air",
  "1068": "ourc",
  "1069": "olut",
  "1070": ".ĠInĠ",
  "1071": "adeĠ",
  "1072": "mem",
  "1073": "ib",
  "1074": "ett",
  "1075": "lear",
  "1076": "ric",
  "1077": "ernĠ",
  "1078": "dur",
  "1079": "mod",
  "1080": "som",
  "1081": "asĠaĠ",
  "1082": "day",
  "1083": "ifĠ",
  "1084": "ingĠaĠ",
  "1085": "rat",
  "1086": "gre",
  "1087": "echn",
  "1088": "caus",
  "1089": "esĠtheĠ",
  "1090": "resear",
  "1091": "orsĠ",
  "1092": "def",
  "1093": "yĠofĠ",
  "1094": "ityĠofĠ",
  "1095": "meric",
  "1096": "old",
  "1097": "oup",
  "1098": "cell",
  "1099": "15",
  "1100": "him",
  "1101": "pt",
  "1102": "couldĠ",
  "1103": "chool",
  "1104": ".ĠM",
  "1105": "peri",
  "1106": "publ",
  "1107": "read",
  "1108": "Americ",
  "1109": "por",
  "1110": "cre",
  "1111": "dep",
  "1112": "yĠandĠ",
  "1113": "ia",
  "1114": "ship",
  "1115": "veryĠ",
  "1116": "urn",
  "1117": "abil",
  "1118": "pow",
  "1119": "outĠtheĠ",
  "1120": "ĠthereĠ",
  "1121": "stand",
  "1122": "ansĠ",
  "1123": "ĠinĠ",
  "1124": "ĠthanĠ",
  "1125": "eĠinĠ",
  "1126": "effect",
  "1127": "evenĠ",
  "1128": "\nTheĠ",
  "1129": "go",
  "1130": "ingĠandĠ",
  "1131": "arm",
  "1132": "leg",
  "1133": "ra",
  "1134": "ThisĠ",
  "1135": "eachĠ",
  "1136": "lik",
  "1137": "yĠtoĠ",
  "1138": "ĠtwoĠ",
  "1139": "partic",
  "1140": "au",
  "1141": "uralĠ",
  "1142": "uallyĠ",
  "1143": "sk",
  "1144": "stit",
  "1145": "cor",
  "1146": "istĠ",
  "1147": "workĠ",
  "1148": "eĠofĠtheĠ",
  "1149": "ksĠ",
  "1150": "famil",
  "1151": "govern",
  "1152": "ber",
  "1153": "utĠ",
  "1154": "lĠ",
  "1155": "vis",
  "1156": "itĠisĠ",
  "1157": ".ĠP",
  "1158": "On",
  "1159": "ept",
  "1160": "Com",
  "1161": "ret",
  "1162": "appl",
  "1163": "nor",
  "1164": "ation,Ġ",
  "1165": "call",
  "1166": "1Ġ",
  "1167": "olv",
  "1168": "alsĠ",
  "1169": "dist",
  "1170": "ident",
  "1171": "larg",
  "1172": "Jew",
  "1173": "aĠf",
  "1174": "childr",
  "1175": "umĠ",
  "1176": "provid",
  "1177": "ild",
  "1178": "stor",
  "1179": "likeĠ",
  "1180": "bleĠ",
  "1181": "direc",
  "1182": "stitut",
  "1183": "oldĠ",
  "1184": "bod",
  "1185": "ox",
  "1186": "upĠ",
  "1187": "diseas",
  "1188": "canĠbeĠ",
  "1189": "ollow",
  "1190": "ide",
  "1191": "?Ġ",
  "1192": "17",
  "1193": "impl",
  "1194": "land",
  "1195": "organ",
  "1196": "vari",
  "1197": "overĠ",
  "1198": "unc",
  "1199": "gen",
  "1200": "betweenĠ",
  "1201": "atingĠ",
  "1202": "SĠ",
  "1203": "cri",
  "1204": "sm",
  "1205": "her",
  "1206": "control",
  "1207": "pop",
  "1208": "ingsĠ",
  "1209": "exampl",
  "1210": "giv",
  "1211": "edĠinĠtheĠ",
  "1212": "erm",
  "1213": "lat",
  "1214": "ighĠ",
  "1215": "s.ĠTheĠ",
  "1216": "befor",
  "1217": ".ĠW",
  "1218": "mot",
  "1219": "both",
  "1220": "Ph",
  "1221": "right",
  "1222": "||",
  "1223": "ookĠ",
  "1224": "ism",
  "1225": "cap",
  "1226": "edĠaĠ",
  "1227": "exp",
  "1228": "aid",
  "1229": "group",
  "1230": "ĠthoseĠ",
  "1231": "199",
  "1232": "Mar",
  "1233": "ativeĠ",
  "1234": "ryĠ",
  "1235": "aĠt",
  "1236": "suchĠasĠ",
  "1237": "atesĠ",
  "1238": "sĠofĠtheĠ",
  "1239": "rad",
  "1240": "waterĠ",
  "1241": "cop",
  "1242": "ond",
  "1243": "mak",
  "1244": "bi",
  "1245": "hy",
  "1246": "esĠtoĠ",
  "1247": "e.",
  "1248": "grow",
  "1249": "endĠ",
  "1250": "viron",
  "1251": "know",
  "1252": "Ac",
  "1253": "blem",
  "1254": "whereĠ",
  "1255": "edĠbyĠtheĠ",
  "1256": "popul",
  "1257": "nationalĠ",
  "1258": "forc",
  "1259": "beg",
  "1260": "Fr",
  "1261": "ĠcanĠ",
  "1262": "new",
  "1263": "DĠ",
  "1264": "haveĠbeenĠ",
  "1265": "5Ġ",
  "1266": "ningĠ",
  "1267": "liv",
  "1268": "struct",
  "1269": "contin",
  "1270": "'tĠ",
  "1271": "follow",
  "1272": "cr",
  "1273": "again",
  "1274": "equ",
  "1275": "ick",
  "1276": "13",
  "1277": "result",
  "1278": "ros",
  "1279": "iev",
  "1280": "other",
  "1281": "inĠaĠ",
  "1282": "afterĠ",
  "1283": "odĠ",
  "1284": "2Ġ",
  "1285": "ub",
  "1286": "makeĠ",
  "1287": "beingĠ",
  "1288": "progr",
  "1289": "iel",
  "1290": "ĠM",
  "1291": "sĠforĠ",
  "1292": "level",
  "1293": "ĠthemĠ",
  "1294": "writ",
  "1295": "numberĠ",
  "1296": "differentĠ",
  "1297": "everĠ",
  "1298": "ost",
  "1299": "issu",
  "1300": "wellĠ",
  "1301": "omĠ",
  "1302": "hist",
  "1303": "show",
  "1304": "edĠwithĠ",
  "1305": "conc",
  "1306": "off",
  "1307": "ress",
  "1308": ":\n",
  "1309": "esĠthatĠ",
  "1310": "Res",
  "1311": "16",
  "1312": "expl",
  "1313": "justĠ",
  "1314": "muchĠ",
  "1315": "perĠ",
  "1316": "edĠandĠ",
  "1317": "continu",
  "1318": "earlyĠ",
  "1319": "itionĠ",
  "1320": "energ",
  "1321": "Ġtrans",
  "1322": "problem",
  "1323": "rev",
  "1324": "es.\n",
  "1325": "reduc",
  "1326": "wom",
  "1327": ",ĠbutĠ",
  "1328": "actĠ",
  "1329": "dem",
  "1330": "offic",
  "1331": "don",
  "1332": "ĠtoĠbeĠ",
  "1333": "e,ĠandĠ",
  "1334": "ers,Ġ",
  "1335": "perc",
  "1336": "law",
  "1337": "ook",
  "1338": "doc",
  "1339": "Univers",
  "1340": "lead",
  "1341": "aidĠ",
  "1342": "NewĠ",
  "1343": "ivid",
  "1344": ".ĠD",
  "1345": "nam",
  "1346": "possi",
  "1347": ".ĠIn",
  "1348": "usedĠ",
  "1349": "informationĠ",
  "1350": ".S",
  "1351": "ke",
  "1352": "sameĠ",
  "1353": "ifi",
  "1354": "..",
  "1355": "4Ġ",
  "1356": "ww",
  "1357": "present",
  "1358": "az",
  "1359": ".ĠT",
  "1360": "adv",
  "1361": "tr",
  "1362": "curr",
  "1363": "highĠ",
  "1364": "landĠ",
  "1365": "istsĠ",
  "1366": "anim",
  "1367": "need",
  "1368": "on,Ġ",
  "1369": "ular",
  "1370": "ribut",
  "1371": "war",
  "1372": "cour",
  "1373": "ax",
  "1374": "ItĠ",
  "1375": "Ġte",
  "1376": "ularĠ",
  "1377": "Ġthrough",
  "1378": ")\n",
  "1379": "ativ",
  "1380": "step",
  "1381": "pert",
  "1382": "yearsĠ",
  "1383": "s\n",
  "1384": "e\n",
  "1385": "sign",
  "1386": "oper",
  "1387": "ash",
  "1388": "bo",
  "1389": ",ĠwhichĠ",
  "1390": "echnolog",
  "1391": "ystem",
  "1392": "low",
  "1393": "Sc",
  "1394": "eĠisĠ",
  "1395": "dataĠ",
  "1396": ".ĠC",
  "1397": "edĠthatĠ",
  "1398": "plant",
  "1399": "humanĠ",
  "1400": "?\n",
  "1401": "earĠ",
  "1402": "consid",
  "1403": "ingĠofĠ",
  "1404": "spe",
  "1405": "eĠthanĠ",
  "1406": "hand",
  "1407": "ĠthroughĠ",
  "1408": "e,",
  "1409": "ucc",
  "1410": ".ĠWh",
  "1411": "world",
  "1412": "lo",
  "1413": "tim",
  "1414": "ever,Ġ",
  "1415": "environ",
  "1416": "gu",
  "1417": "mil",
  "1418": "esĠinĠ",
  "1419": "importantĠ",
  "1420": "health",
  "1421": "madeĠ",
  "1422": "hom",
  "1423": "pract",
  "1424": "jectĠ",
  "1425": "ies,Ġ",
  "1426": "UnitedĠ",
  "1427": "empl",
  "1428": "ienc",
  "1429": "howĠ",
  "1430": "can",
  "1431": "erĠtoĠ",
  "1432": "eirĠ",
  "1433": "miss",
  "1434": ".ĠE",
  "1435": "stillĠ",
  "1436": "ion,Ġ",
  "1437": "–Ġ",
  "1438": "erĠandĠ",
  "1439": "auth",
  "1440": "useĠ",
  "1441": "alu",
  "1442": "11",
  "1443": "en,Ġ",
  "1444": "Mus",
  "1445": "long",
  "1446": "esĠareĠ",
  "1447": "ificĠ",
  "1448": "Chr",
  "1449": "ustr",
  "1450": ",00",
  "1451": "ities",
  "1452": "phys",
  "1453": "You",
  "1454": "tĠofĠtheĠ",
  "1455": "mark",
  "1456": "willĠbeĠ",
  "1457": "edg",
  "1458": "report",
  "1459": "eĠtoĠtheĠ",
  "1460": "basedĠ",
  "1461": "oftenĠ",
  "1462": ".ĠN",
  "1463": "net",
  "1464": "He",
  "1465": "airĠ",
  "1466": "therĠ",
  "1467": "'Ġ",
  "1468": "sit",
  "1469": "ignĠ",
  "1470": "process",
  "1471": "back",
  "1472": "func",
  "1473": "ectionĠ",
  "1474": "meas",
  "1475": "school",
  "1476": "descri",
  "1477": "appro",
  "1478": "bre",
  "1479": "EĠ",
  "1480": "edĠforĠ",
  "1481": "ableĠtoĠ",
  "1482": "Par",
  "1483": "hasĠbeenĠ",
  "1484": "iallyĠ",
  "1485": "flu",
  "1486": "ry",
  "1487": "sĠ(",
  "1488": "vent",
  "1489": "iousĠ",
  "1490": "coll",
  "1491": "hear",
  "1492": "aim",
  "1493": "econom",
  "1494": "educ",
  "1495": "allow",
  "1496": "main",
  "1497": "emper",
  "1498": "cond",
  "1499": "knownĠ",
  "1500": "Gr",
  "1501": "andĠth",
  "1502": "found",
  "1503": "ont",
  "1504": "icallyĠ",
  "1505": "andĠt",
  "1506": "ationĠandĠ",
  "1507": ".ĠTheyĠ",
  "1508": "eredĠ",
  "1509": "erg",
  "1510": "grap",
  "1511": ".Ġ\"",
  "1512": "s,",
  "1513": "myĠ",
  "1514": "intoĠtheĠ",
  "1515": "du",
  "1516": "ian",
  "1517": "How",
  "1518": "mayĠbeĠ",
  "1519": "U.S",
  "1520": "aut",
  "1521": "redĠ",
  "1522": "rang",
  "1523": "bersĠ",
  "1524": "entlyĠ",
  "1525": "dom",
  "1526": "product",
  "1527": "erc",
  "1528": "rop",
  "1529": "nowĠ",
  "1530": "ste",
  "1531": "numberĠofĠ",
  "1532": "met",
  "1533": "mentĠofĠ",
  "1534": "ity,Ġ",
  "1535": "sec",
  "1536": "helpĠ",
  "1537": "o,Ġ",
  "1538": "mentalĠ",
  "1539": "althĠ",
  "1540": "getĠ",
  "1541": "withoutĠ",
  "1542": "NA",
  "1543": "fort",
  "1544": "plan",
  "1545": "ionalĠ",
  "1546": "Cent",
  "1547": "cert",
  "1548": "bir",
  "1549": "say",
  "1550": "ix",
  "1551": "AmericanĠ",
  "1552": "aboutĠtheĠ",
  "1553": "mater",
  "1554": "sever",
  "1555": "word",
  "1556": "program",
  "1557": "research",
  "1558": "was",
  "1559": "ed.\n",
  "1560": "Christ",
  "1561": "oh",
  "1562": "ipl",
  "1563": "izedĠ",
  "1564": "sĠinĠtheĠ",
  "1565": "reĠ",
  "1566": "maj",
  "1567": "require",
  "1568": "withĠaĠ",
  "1569": "ĠS",
  "1570": ".ĠR",
  "1571": "’tĠ",
  "1572": "wayĠ",
  "1573": ".ĠO",
  "1574": "sug",
  "1575": "lessĠ",
  "1576": "inceĠ",
  "1577": "doesĠ",
  "1578": "olution",
  "1579": "any",
  "1580": ",ĠaĠ",
  "1581": "bothĠ",
  "1582": "emperat",
  "1583": "meth",
  "1584": "prof",
  "1585": "portĠ",
  "1586": "hal",
  "1587": "respon",
  "1588": "by",
  "1589": "person",
  "1590": "down",
  "1591": ",ĠM",
  "1592": "bro",
  "1593": "ott",
  "1594": "tt",
  "1595": "ĠisĠ",
  "1596": "quest",
  "1597": "del",
  "1598": "childrenĠ",
  "1599": "percentĠ",
  "1600": "dayĠ",
  "1601": "pur",
  "1602": "NationalĠ",
  "1603": "ally",
  "1604": "ern",
  "1605": "edĠtoĠtheĠ",
  "1606": "sĠaĠ",
  "1607": ".\"",
  "1608": "aceĠ",
  "1609": "canc",
  "1610": "ofĠtheirĠ",
  "1611": "ical",
  "1612": "Ġthin",
  "1613": "moreĠthanĠ",
  "1614": "succ",
  "1615": "perform",
  "1616": "occur",
  "1617": "14",
  "1618": "Nor",
  "1619": "aveĠ",
  "1620": "involv",
  "1621": "didĠ",
  "1622": "goodĠ",
  "1623": "bloodĠ",
  "1624": "red",
  "1625": "Gre",
  "1626": ".,Ġ",
  "1627": "gĠ",
  "1628": "ocialĠ",
  "1629": "scient",
  "1630": "direct",
  "1631": ".\nS",
  "1632": "complet",
  "1633": "pot",
  "1634": "Col",
  "1635": "view",
  "1636": ".\nA",
  "1637": "governmentĠ",
  "1638": "e.ĠTheĠ",
  "1639": "ock",
  "1640": "iseĠ",
  "1641": "run",
  "1642": "acter",
  "1643": "3Ġ",
  "1644": "ah",
  "1645": "sĠwereĠ",
  "1646": "seeĠ",
  "1647": "UnitedĠSt",
  "1648": "becauseĠ",
  "1649": "mustĠ",
  "1650": "WhatĠ",
  "1651": "emberĠ",
  "1652": "whileĠ",
  "1653": "put",
  "1654": "Ġtyp",
  "1655": "foundĠ",
  "1656": "sol",
  "1657": "usingĠ",
  "1658": "design",
  "1659": ".ĠL",
  "1660": "30",
  "1661": "ory",
  "1662": "well",
  "1663": "seĠ",
  "1664": "wher",
  "1665": "ersĠandĠ",
  "1666": "Ġtreat",
  "1667": "Wor",
  "1668": "rot",
  "1669": "Inter",
  "1670": "Tr",
  "1671": "imp",
  "1672": "fectĠ",
  "1673": "char",
  "1674": "Med",
  "1675": "o-",
  "1676": "amin",
  "1677": "lesĠ",
  "1678": "outh",
  "1679": "erĠofĠ",
  "1680": "lef",
  "1681": "bor",
  "1682": "aseĠ",
  "1683": "Pr",
  "1684": "ek",
  "1685": "pressureĠ",
  "1686": "CĠ",
  "1687": "ientĠ",
  "1688": "studentsĠ",
  "1689": "ym",
  "1690": "ures",
  "1691": "ereĠareĠ",
  "1692": "iat",
  "1693": "wer",
  "1694": "8Ġ",
  "1695": "pec",
  "1696": "everyĠ",
  "1697": "individ",
  "1698": "addition",
  "1699": "ingĠinĠ",
  "1700": "rightĠ",
  "1701": "mus",
  "1702": "exc",
  "1703": "ought",
  "1704": "imag",
  "1705": "manag",
  "1706": "e,ĠtheĠ",
  "1707": "e:Ġ",
  "1708": "keep",
  "1709": ".ĠAn",
  "1710": "fiel",
  "1711": "dev",
  "1712": "want",
  "1713": "eĠtheyĠ",
  "1714": "eb",
  "1715": ".ĠAl",
  "1716": "chem",
  "1717": "self",
  "1718": "studyĠ",
  "1719": "ilyĠ",
  "1720": "record",
  "1721": "mun",
  "1722": "contain",
  "1723": "electr",
  "1724": "play",
  "1725": "rul",
  "1726": "includingĠ",
  "1727": "intĠ",
  "1728": "polit",
  "1729": "ociet",
  "1730": "employ",
  "1731": "great",
  "1732": "researchĠ",
  "1733": "los",
  "1734": "ireĠ",
  "1735": ",\n",
  "1736": "ather",
  "1737": "ith",
  "1738": "calledĠ",
  "1739": "init",
  "1740": "6Ġ",
  "1741": "which",
  "1742": "ali",
  "1743": "experi",
  "1744": "bus",
  "1745": "artic",
  "1746": "anal",
  "1747": "clos",
  "1748": "beforeĠ",
  "1749": "isĠnotĠ",
  "1750": "vers",
  "1751": "point",
  "1752": "pris",
  "1753": "00Ġ",
  "1754": "ForĠ",
  "1755": "star",
  "1756": "mightĠ",
  "1757": "pass",
  "1758": "illionĠ",
  "1759": "TĠ",
  "1760": "ĠtimeĠ",
  "1761": "ump",
  "1762": "Ġthis",
  "1763": "lifeĠ",
  "1764": "Ex",
  "1765": "duringĠ",
  "1766": "eĠtheirĠ",
  "1767": "ual",
  "1768": "start",
  "1769": "sid",
  "1770": "greatĠ",
  "1771": "establ",
  "1772": "oneĠofĠtheĠ",
  "1773": "theĠ",
  "1774": "IfĠ",
  "1775": ").\n",
  "1776": ".ĠAĠ",
  "1777": "ofĠthisĠ",
  "1778": "happ",
  "1779": ",\"Ġ",
  "1780": "qual",
  "1781": "prim",
  "1782": "less",
  "1783": "aĠm",
  "1784": "non",
  "1785": "strat",
  "1786": "prote",
  "1787": "der",
  "1788": "lab",
  "1789": "”\n",
  "1790": "s.ĠTh",
  "1791": "italĠ",
  "1792": "eiv",
  "1793": "amp",
  "1794": "inn",
  "1795": "clim",
  "1796": "indĠ",
  "1797": "cat",
  "1798": "As",
  "1799": "fre",
  "1800": "interest",
  "1801": "ologicalĠ",
  "1802": "commonĠ",
  "1803": "energyĠ",
  "1804": "ean",
  "1805": "gest",
  "1806": "seem",
  "1807": "har",
  "1808": "Ġtri",
  "1809": "te",
  "1810": "ledg",
  "1811": "localĠ",
  "1812": "It",
  "1813": "wasĠtheĠ",
  "1814": "aĠandĠ",
  "1815": "ationĠofĠtheĠ",
  "1816": "eĠto",
  "1817": "get",
  "1818": "ben",
  "1819": "ograp",
  "1820": "powerĠ",
  "1821": "iesĠofĠ",
  "1822": "Ġcent",
  "1823": "observ",
  "1824": "icsĠ",
  "1825": "ary",
  "1826": "bur",
  "1827": "uresĠ",
  "1828": "ultĠ",
  "1829": "appear",
  "1830": "|\n",
  "1831": "object",
  "1832": "ickĠ",
  "1833": "imil",
  "1834": "yn",
  "1835": "asĠwellĠ",
  "1836": "assĠ",
  "1837": "compar",
  "1838": "creat",
  "1839": "Dr",
  "1840": "underĠ",
  "1841": "For",
  "1842": "akeĠ",
  "1843": "iqu",
  "1844": "eĠtr",
  "1845": "bin",
  "1846": "neg",
  "1847": "ityĠtoĠ",
  "1848": "nalĠ",
  "1849": "ection",
  "1850": "build",
  "1851": "WeĠ",
  "1852": "ĠtakeĠ",
  "1853": "class",
  "1854": "dam",
  "1855": "uss",
  "1856": "anotherĠ",
  "1857": "orig",
  "1858": "7Ġ",
  "1859": "Engl",
  "1860": "polic",
  "1861": "oughtĠ",
  "1862": "hor",
  "1863": "extĠ",
  "1864": "light",
  "1865": "ct",
  "1866": "itĠwasĠ",
  "1867": "lov",
  "1868": "onĠaĠ",
  "1869": ",ĠtheyĠ",
  "1870": "Eu",
  "1871": "fur",
  "1872": "s,ĠtheĠ",
  "1873": "LĠ",
  "1874": "s:Ġ",
  "1875": "__",
  "1876": ".\"Ġ",
  "1877": "avail",
  "1878": "shouldĠbeĠ",
  "1879": "valu",
  "1880": "sourc",
  "1881": "hab",
  "1882": "allĠtheĠ",
  "1883": "sens",
  "1884": "support",
  "1885": "inalĠ",
  "1886": "ia,Ġ",
  "1887": "ould",
  "1888": "Isl",
  "1889": "ismĠ",
  "1890": "mag",
  "1891": "arr",
  "1892": "kĠofĠ",
  "1893": "event",
  "1894": "buil",
  "1895": ",ĠorĠ",
  "1896": "eful",
  "1897": "eh",
  "1898": "cal",
  "1899": "aĠb",
  "1900": "lay",
  "1901": "earchĠ",
  "1902": "Mor",
  "1903": "remain",
  "1904": "knowledg",
  "1905": "againstĠ",
  "1906": "Muslim",
  "1907": "severalĠ",
  "1908": "fulĠ",
  "1909": "ine",
  "1910": "angu",
  "1911": "Joh",
  "1912": "Ġtest",
  "1913": "resourc",
  "1914": "9Ġ",
  "1915": "&Ġ",
  "1916": "entialĠ",
  "1917": "err",
  "1918": "saf",
  "1919": "publicĠ",
  "1920": "author",
  "1921": "25",
  "1922": "Sp",
  "1923": "JewishĠ",
  "1924": "lastĠ",
  "1925": "ofĠtheseĠ",
  "1926": "vol",
  "1927": "propert",
  "1928": "applic",
  "1929": "dig",
  "1930": "list",
  "1931": "after",
  "1932": "Ġtrad",
  "1933": "cult",
  "1934": "establish",
  "1935": "surv",
  "1936": "expos",
  "1937": "find",
  "1938": "ank",
  "1939": "Cl",
  "1940": "Ġtechnolog",
  "1941": "ely",
  "1942": "norm",
  "1943": "worldĠ",
  "1944": "now",
  "1945": "etherĠ",
  "1946": "osph",
  "1947": "nec",
  "1948": "said",
  "1949": "Chin",
  "1950": ",000Ġ",
  "1951": "hous",
  "1952": "ĠofĠtheĠ",
  "1953": "kid",
  "1954": "eĠ(",
  "1955": "exist",
  "1956": "mean",
  "1957": "eryĠ",
  "1958": "just",
  "1959": "jo",
  "1960": "downĠ",
  "1961": "sym",
  "1962": "aint",
  "1963": "2012",
  "1964": "ounc",
  "1965": "naturalĠ",
  "1966": "believ",
  "1967": "ioĠ",
  "1968": "improv",
  "1969": "comput",
  "1970": "rem",
  "1971": "avel",
  "1972": "aug",
  "1973": "every",
  "1974": "needĠtoĠ",
  "1975": "duringĠtheĠ",
  "1976": ".ĠHeĠ",
  "1977": "pri",
  "1978": "UN",
  "1979": "stateĠ",
  "1980": "es,ĠandĠ",
  "1981": "edĠasĠ",
  "1982": "enceĠofĠ",
  "1983": "ebr",
  "1984": "centr",
  "1985": "lightĠ",
  "1986": "omat",
  "1987": "Ear",
  "1988": "Pres",
  "1989": "organiz",
  "1990": "kill",
  "1991": "Can",
  "1992": "ogn",
  "1993": "inĠthisĠ",
  "1994": "provideĠ",
  "1995": "mult",
  "1996": "doct",
  "1997": "fish",
  "1998": "womenĠ",
  "1999": "God",
  "2000": "findĠ",
  "2001": "ingĠthatĠ",
  "2002": "--Ġ",
  "2003": "learn",
  "2004": ".ĠForĠ",
  "2005": ".\"\n",
  "2006": "Is",
  "2007": "overĠtheĠ",
  "2008": "al,Ġ",
  "2009": "Ġcentur",
  "2010": "represent",
  "2011": "usuallyĠ",
  "2012": "ortĠ",
  "2013": "forĠaĠ",
  "2014": "encyĠ",
  "2015": "ok",
  "2016": "ermin",
  "2017": "ly,Ġ",
  "2018": "sĠwithĠ",
  "2019": "sequ",
  "2020": "s.",
  "2021": "itiveĠ",
  "2022": "olec",
  "2023": "hol",
  "2024": "had",
  "2025": "obalĠ",
  "2026": "stre",
  "2027": "claim",
  "2028": "ittleĠ",
  "2029": "becomeĠ",
  "2030": "ueĠ",
  "2031": "hib",
  "2032": "selv",
  "2033": "sĠorĠ",
  "2034": "foc",
  "2035": "suggest",
  "2036": "sheĠ",
  "2037": "lineĠ",
  "2038": "real",
  "2039": "Se",
  "2040": "ityĠandĠ",
  "2041": "ĠthreeĠ",
  "2042": "foodĠ",
  "2043": ")ĠandĠ",
  "2044": "icat",
  "2045": "socialĠ",
  "2046": "surfac",
  "2047": "ung",
  "2048": "grad",
  "2049": "fail",
  "2050": "dest",
  "2051": "consider",
  "2052": "mainĠ",
  "2053": "conn",
  "2054": "fil",
  "2055": "youn",
  "2056": "wid",
  "2057": "Pl",
  "2058": "ask",
  "2059": "busin",
  "2060": "drug",
  "2061": "let",
  "2062": "action",
  "2063": "usedĠtoĠ",
  "2064": "betweenĠtheĠ",
  "2065": "onc",
  "2066": "Dec",
  "2067": "backĠ",
  "2068": "50",
  "2069": "suppl",
  "2070": "rac",
  "2071": "arch",
  "2072": "infect",
  "2073": "majorĠ",
  "2074": "benef",
  "2075": "edĠto",
  "2076": "enn",
  "2077": "nation",
  "2078": "bed",
  "2079": "ude",
  "2080": "ĠtheyĠareĠ",
  "2081": "practic",
  "2082": ",ĠtoĠ",
  "2083": "publish",
  "2084": "ograph",
  "2085": "setĠ",
  "2086": "ingĠtoĠtheĠ",
  "2087": "yearĠ",
  "2088": "eder",
  "2089": "ubl",
  "2090": "exper",
  "2091": ".\nTh",
  "2092": "CO",
  "2093": "eĠtim",
  "2094": "pit",
  "2095": "vill",
  "2096": "about",
  "2097": "esĠaĠ",
  "2098": "tionĠofĠ",
  "2099": "profess",
  "2100": "simpl",
  "2101": "ToĠ",
  "2102": "suf",
  "2103": ".ĠHow",
  "2104": "orĠofĠ",
  "2105": "ereĠisĠ",
  "2106": "personĠ",
  "2107": "hard",
  "2108": "affect",
  "2109": "198",
  "2110": "waysĠ",
  "2111": ".ĠIfĠ",
  "2112": "lookĠ",
  "2113": "healthĠ",
  "2114": "ledĠ",
  "2115": "fo",
  "2116": "function",
  "2117": "is,Ġ",
  "2118": "sal",
  "2119": "inst",
  "2120": "or,Ġ",
  "2121": "systemĠ",
  "2122": "receiv",
  "2123": "aroundĠ",
  "2124": "xim",
  "2125": "project",
  "2126": "akĠ",
  "2127": "uredĠ",
  "2128": ".\nB",
  "2129": "putĠ",
  "2130": ".Ġ(",
  "2131": "eit",
  "2132": "Sh",
  "2133": "ers.Ġ",
  "2134": "atelyĠ",
  "2135": "food",
  "2136": "evid",
  "2137": "prob",
  "2138": "Ad",
  "2139": "pp",
  "2140": "udej",
  "2141": "diffic",
  "2142": "doesĠnotĠ",
  "2143": "10Ġ",
  "2144": "pul",
  "2145": "youĠcanĠ",
  "2146": "ĠthroughĠtheĠ",
  "2147": "presentĠ",
  "2148": "Re",
  "2149": "siz",
  "2150": "areaĠ",
  "2151": "etim",
  "2152": "refer",
  "2153": "ountĠ",
  "2154": "necess",
  "2155": "medic",
  "2156": "economicĠ",
  "2157": "www",
  "2158": ".\nH",
  "2159": "Ġthan",
  "2160": "Yor",
  "2161": "pap",
  "2162": "childĠ",
  "2163": "spect",
  "2164": "ainingĠ",
  "2165": ".ĠOn",
  "2166": "useĠofĠ",
  "2167": "manĠ",
  "2168": "variousĠ",
  "2169": "espec",
  "2170": "oss",
  "2171": "Pol",
  "2172": "actionĠ",
  "2173": "uaryĠ",
  "2174": "inĠtheirĠ",
  "2175": "abov",
  "2176": "first",
  "2177": "idd",
  "2178": "ward",
  "2179": "thĠcentur",
  "2180": "ahĠ",
  "2181": "www.",
  "2182": "depend",
  "2183": "eanĠ",
  "2184": "phot",
  "2185": "countri",
  "2186": "edĠfromĠ",
  "2187": "veĠ",
  "2188": "minist",
  "2189": "currentĠ",
  "2190": "will",
  "2191": "langu",
  "2192": "areasĠ",
  "2193": "around",
  "2194": "conduc",
  "2195": "prec",
  "2196": "north",
  "2197": "certainĠ",
  "2198": "Or",
  "2199": "Ass",
  "2200": "outhĠ",
  "2201": "Mudej",
  "2202": "knowĠ",
  "2203": "bestĠ",
  "2204": "discover",
  "2205": "mic",
  "2206": "secon",
  "2207": "twoĠ",
  "2208": "material",
  "2209": "AN",
  "2210": "example,Ġ",
  "2211": "esĠ(",
  "2212": "small",
  "2213": "fiveĠ",
  "2214": "atĠle",
  "2215": "ser",
  "2216": "Indi",
  "2217": "cy",
  "2218": "what",
  "2219": "U.S.Ġ",
  "2220": "onsĠ",
  "2221": "workingĠ",
  "2222": "itor",
  "2223": "wouldĠbeĠ",
  "2224": "whol",
  "2225": "accord",
  "2226": "becom",
  "2227": "ectedĠ",
  "2228": "oph",
  "2229": "echan",
  "2230": "ifiedĠ",
  "2231": "opĠ",
  "2232": "maint",
  "2233": ":\n-Ġ",
  "2234": "epar",
  "2235": ",ĠS",
  "2236": "ouslyĠ",
  "2237": "isĠtoĠ",
  "2238": "sun",
  "2239": "Ġteach",
  "2240": "student",
  "2241": "haveĠaĠ",
  "2242": "xĠ",
  "2243": "habit",
  "2244": "emiss",
  "2245": "mis",
  "2246": "mentsĠ",
  "2247": "familyĠ",
  "2248": "’Ġ",
  "2249": "discuss",
  "2250": "understand",
  "2251": "access",
  "2252": "osĠ",
  "2253": "ther",
  "2254": "neverĠ",
  "2255": "politicalĠ",
  "2256": "invest",
  "2257": "tĠtheĠ",
  "2258": "anceĠofĠ",
  "2259": ",Ġ200",
  "2260": "frequ",
  "2261": "UniversityĠofĠ",
  "2262": "post",
  "2263": "experienc",
  "2264": "cir",
  "2265": "ablyĠ",
  "2266": "wind",
  "2267": "ium",
  "2268": "El",
  "2269": "himĠ",
  "2270": "tĠandĠ",
  "2271": ".ĠTheseĠ",
  "2272": "esĠforĠ",
  "2273": "fig",
  "2274": ".ĠButĠ",
  "2275": "ument",
  "2276": "eĠthem",
  "2277": "ĠthenĠ",
  "2278": "Ġtow",
  "2279": "shipĠ",
  "2280": "CD",
  "2281": "iter",
  "2282": "doĠnotĠ",
  "2283": "Cont",
  "2284": "NewĠYor",
  "2285": "fourĠ",
  "2286": "ithĠ",
  "2287": "betterĠ",
  "2288": "ich",
  "2289": "syn",
  "2290": "//",
  "2291": "histor",
  "2292": "iumĠ",
  "2293": "ES",
  "2294": "-t",
  "2295": "comeĠ",
  "2296": "mitt",
  "2297": "lor",
  "2298": "ally,Ġ",
  "2299": "urĠ",
  "2300": "placeĠ",
  "2301": "Ge",
  "2302": "WhenĠ",
  "2303": "effectĠ",
  "2304": "olutionĠ",
  "2305": "asĠwellĠasĠ",
  "2306": "and,Ġ",
  "2307": "athĠ",
  "2308": "estim",
  "2309": "agn",
  "2310": "jur",
  "2311": "ure,Ġ",
  "2312": "eticĠ",
  "2313": "Jan",
  "2314": "—Ġ",
  "2315": "iment",
  "2316": "big",
  "2317": "physicalĠ",
  "2318": "crit",
  "2319": "havi",
  "2320": "s.\nTheĠ",
  "2321": "iver",
  "2322": "longĠ",
  "2323": "antsĠ",
  "2324": ".\n\"",
  "2325": "ensĠ",
  "2326": "ureĠofĠ",
  "2327": "possibl",
  "2328": "followingĠ",
  "2329": "selfĠ",
  "2330": "PĠ",
  "2331": "signific",
  "2332": "acros",
  "2333": "roduc",
  "2334": "Car",
  "2335": ".\nInĠ",
  "2336": "fut",
  "2337": "associ",
  "2338": ".”\n",
  "2339": "enĠtoĠ",
  "2340": "II",
  "2341": "Ġtemperat",
  "2342": "yingĠ",
  "2343": "largeĠ",
  "2344": "radi",
  "2345": "fric",
  "2346": "princ",
  "2347": "identĠ",
  "2348": "ekĠ",
  "2349": "method",
  "2350": "globalĠ",
  "2351": "ptom",
  "2352": "ilityĠ",
  "2353": "hap",
  "2354": "Ġtre",
  "2355": "ingleĠ",
  "2356": "eĠthisĠ",
  "2357": "describ",
  "2358": "water",
  "2359": "processĠ",
  "2360": "ongĠtheĠ",
  "2361": "particip",
  "2362": "augh",
  "2363": "i,Ġ",
  "2364": "disord",
  "2365": "nessĠ",
  "2366": "Rus",
  "2367": "cul",
  "2368": "Institut",
  "2369": "eĠforĠ",
  "2370": "aud",
  "2371": "head",
  "2372": "Dis",
  "2373": "aver",
  "2374": "goĠ",
  "2375": "k,Ġ",
  "2376": "ageĠofĠ",
  "2377": ".ĠWeĠ",
  "2378": "ttp",
  "2379": "whenĠtheĠ",
  "2380": "mad",
  "2381": "power",
  "2382": "esĠinĠtheĠ",
  "2383": "andĠtoĠ",
  "2384": "bul",
  "2385": "information",
  "2386": "esĠwereĠ",
  "2387": "rope",
  "2388": "prev",
  "2389": "Char",
  "2390": "itionsĠ",
  "2391": "farĠ",
  "2392": "ainedĠ",
  "2393": "nes",
  "2394": "es.ĠTheĠ",
  "2395": "esĠofĠtheĠ",
  "2396": "Ġthemselv",
  "2397": "sĠonĠ",
  "2398": "activeĠ",
  "2399": "notĠbeĠ",
  "2400": "Br",
  "2401": "Stud",
  "2402": "http",
  "2403": "ER",
  "2404": "particular",
  "2405": "Canad",
  "2406": "shar",
  "2407": "cit",
  "2408": "sonĠ",
  "2409": "GodĠ",
  "2410": "igr",
  "2411": "fund",
  "2412": "readyĠ",
  "2413": "40",
  "2414": "pi",
  "2415": "remov",
  "2416": "recogn",
  "2417": "197",
  "2418": ",”Ġ",
  "2419": "Di",
  "2420": "cord",
  "2421": "AT",
  "2422": "ansp",
  "2423": "atherĠ",
  "2424": "didĠnotĠ",
  "2425": "path",
  "2426": "hour",
  "2427": "aleĠ",
  "2428": "Ab",
  "2429": "://",
  "2430": "driv",
  "2431": "sul",
  "2432": "book",
  "2433": "ofĠth",
  "2434": "n'tĠ",
  "2435": "erefor",
  "2436": "specificĠ",
  "2437": "imin",
  "2438": "Rep",
  "2439": "untilĠ",
  "2440": "Bl",
  "2441": "jud",
  "2442": "abs",
  "2443": "fri",
  "2444": "draw",
  "2445": "InĠtheĠ",
  "2446": "sĠtoĠtheĠ",
  "2447": "internationalĠ",
  "2448": "ologyĠ",
  "2449": "success",
  "2450": "eal",
  "2451": "Min",
  "2452": "determin",
  "2453": "sam",
  "2454": "JohnĠ",
  "2455": "i-",
  "2456": "web",
  "2457": "hold",
  "2458": "demon",
  "2459": "sett",
  "2460": "behavi",
  "2461": "sure",
  "2462": "leftĠ",
  "2463": "IN",
  "2464": "combin",
  "2465": "animal",
  "2466": "edĠonĠ",
  "2467": "readĠ",
  "2468": "alter",
  "2469": "osisĠ",
  "2470": "ĠtooĠ",
  "2471": "OĠ",
  "2472": "Europe",
  "2473": "Cor",
  "2474": "opt",
  "2475": "23",
  "2476": "sĠfromĠ",
  "2477": "ated",
  "2478": "especiallyĠ",
  "2479": "1-",
  "2480": "speciesĠ",
  "2481": "ockĠ",
  "2482": "when",
  "2483": "Qu",
  "2484": "bodyĠ",
  "2485": "ief",
  "2486": "http://",
  "2487": "ik",
  "2488": "dro",
  "2489": "ength",
  "2490": "hon",
  "2491": "whil",
  "2492": "YouĠ",
  "2493": "responsi",
  "2494": "Ġtoo",
  "2495": "child",
  "2496": "underst",
  "2497": "oftw",
  "2498": "ingt",
  "2499": "condition",
  "2500": "y.\n",
  "2501": "untingĠ",
  "2502": "sideĠ",
  "2503": "alt",
  "2504": "ustri",
  "2505": "dueĠtoĠ",
  "2506": "Ġtw",
  "2507": "bal",
  "2508": "sust",
  "2509": "HeĠ",
  "2510": "ofĠaĠ",
  "2511": "oil",
  "2512": "viol",
  "2513": "pag",
  "2514": "includeĠ",
  "2515": "mosph",
  "2516": "color",
  "2517": "bit",
  "2518": "effort",
  "2519": "formĠ",
  "2520": "pingĠ",
  "2521": "intell",
  "2522": "influ",
  "2523": "ienceĠ",
  "2524": "developmentĠ",
  "2525": "simil",
  "2526": "iredĠ",
  "2527": "menĠ",
  "2528": "ME",
  "2529": "ementsĠ",
  "2530": "stri",
  "2531": "urnĠ",
  "2532": "decis",
  "2533": "playĠ",
  "2534": "partĠofĠtheĠ",
  "2535": "itiv",
  "2536": "ether",
  "2537": "|\n|",
  "2538": "Russi",
  "2539": "model",
  "2540": "Brit",
  "2541": "medicalĠ",
  "2542": "leas",
  "2543": "lic",
  "2544": "ersĠtoĠ",
  "2545": "king",
  "2546": "non-",
  "2547": "fa",
  "2548": "edĠatĠ",
  "2549": "able",
  "2550": "1,Ġ",
  "2551": "eptĠ",
  "2552": "reallyĠ",
  "2553": "milit",
  "2554": "feat",
  "2555": "AS",
  "2556": "amongĠ",
  "2557": "epĠ",
  "2558": ".ĠItĠisĠ",
  "2559": "Jul",
  "2560": "deĠ",
  "2561": "someth",
  "2562": "fall",
  "2563": "complex",
  "2564": "contr",
  "2565": "refl",
  "2566": "illion",
  "2567": "wasĠaĠ",
  "2568": "alleng",
  "2569": "100",
  "2570": "express",
  "2571": "begin",
  "2572": "Afric",
  "2573": "protect",
  "2574": "leav",
  "2575": "empt",
  "2576": "mechan",
  "2577": "orĠtheĠ",
  "2578": "orderĠtoĠ",
  "2579": "earch",
  "2580": "oid",
  "2581": "ionĠofĠtheĠ",
  "2582": "sum",
  "2583": "fru",
  "2584": "ateĠtheĠ",
  "2585": "communityĠ",
  "2586": "carb",
  "2587": "erap",
  "2588": "yl",
  "2589": "AndĠ",
  "2590": "regard",
  "2591": "epend",
  "2592": "scre",
  "2593": "important",
  "2594": "did",
  "2595": "introduc",
  "2596": "ations,Ġ",
  "2597": "molec",
  "2598": "nextĠ",
  "2599": "portun",
  "2600": "contribut",
  "2601": "consist",
  "2602": "alwaysĠ",
  "2603": "alreadyĠ",
  "2604": "makingĠ",
  "2605": ",Ġt",
  "2606": "room",
  "2607": "near",
  "2608": "climateĠ",
  "2609": "areĠtheĠ",
  "2610": "aysĠ",
  "2611": ")\n-Ġ",
  "2612": "defin",
  "2613": "UnitedĠStatesĠ",
  "2614": "apt",
  "2615": "vict",
  "2616": "recentĠ",
  "2617": "opportun",
  "2618": "priv",
  "2619": "isticĠ",
  "2620": "rob",
  "2621": "bar",
  "2622": "human",
  "2623": ".ĠInĠtheĠ",
  "2624": "createĠ",
  "2625": "achiev",
  "2626": "ibleĠ",
  "2627": ".\nM",
  "2628": ".ĠG",
  "2629": "es\n",
  "2630": "itionalĠ",
  "2631": "relig",
  "2632": "d,Ġ",
  "2633": "ButĠ",
  "2634": "pointĠ",
  "2635": "roc",
  "2636": "ChristianĠ",
  "2637": "freeĠ",
  "2638": "conf",
  "2639": "difficult",
  "2640": "generalĠ",
  "2641": "changeĠ",
  "2642": "ensiveĠ",
  "2643": "ingĠs",
  "2644": "poll",
  "2645": "charg",
  "2646": "apĠ",
  "2647": "givenĠ",
  "2648": "relation",
  "2649": "uĠ",
  "2650": "subject",
  "2651": "becameĠ",
  "2652": "iedĠ",
  "2653": "AR",
  "2654": "Ev",
  "2655": "e.\nTheĠ",
  "2656": "plantĠ",
  "2657": "Jun",
  "2658": "aroundĠtheĠ",
  "2659": "reach",
  "2660": "aliz",
  "2661": "butĠtheĠ",
  "2662": "regul",
  "2663": "s.ĠS",
  "2664": "agre",
  "2665": "almostĠ",
  "2666": "oryĠofĠ",
  "2667": "ĠtoĠaĠ",
  "2668": "e'sĠ",
  "2669": "anch",
  "2670": "round",
  "2671": "spac",
  "2672": "echniqu",
  "2673": "in,Ġ",
  "2674": "]Ġ",
  "2675": "cellĠ",
  "2676": "seenĠ",
  "2677": "ingĠt",
  "2678": "evolution",
  "2679": "ĠmillionĠ",
  "2680": "keyĠ",
  "2681": "ountĠofĠ",
  "2682": "den",
  "2683": "Franc",
  "2684": "a-",
  "2685": "emerg",
  "2686": "ingĠofĠtheĠ",
  "2687": "analys",
  "2688": "return",
  "2689": "ofĠt",
  "2690": "roy",
  "2691": "\"Ġs",
  "2692": ",ĠthatĠ",
  "2693": "detail",
  "2694": "whiteĠ",
  "2695": "flow",
  "2696": "an,Ġ",
  "2697": "fu",
  "2698": "wayĠtoĠ",
  "2699": "ardsĠ",
  "2700": "effic",
  "2701": "We",
  "2702": "exerc",
  "2703": "Hum",
  "2704": "iet",
  "2705": "--",
  "2706": "siteĠ",
  "2707": "oidĠ",
  "2708": "ResearchĠ",
  "2709": "week",
  "2710": "hadĠbeenĠ",
  "2711": "shap",
  "2712": "eat",
  "2713": "conduct",
  "2714": "edĠtoĠbeĠ",
  "2715": "WorldĠ",
  "2716": "ren",
  "2717": "yt",
  "2718": "no",
  "2719": "havingĠ",
  "2720": "ersĠofĠ",
  "2721": "rough",
  "2722": "cover",
  "2723": "ator",
  "2724": "Oct",
  "2725": "s.ĠA",
  "2726": "ionĠandĠ",
  "2727": "age,Ġ",
  "2728": "furtherĠ",
  "2729": "prog",
  "2730": "ron",
  "2731": "membersĠ",
  "2732": "ground",
  "2733": "acqu",
  "2734": "ordin",
  "2735": "isĠanĠ",
  "2736": "SA",
  "2737": "ientsĠ",
  "2738": "studiesĠ",
  "2739": "link",
  "2740": "heĠs",
  "2741": "limit",
  "2742": "ament",
  "2743": "hop",
  "2744": "patter",
  "2745": "projectĠ",
  "2746": "atĠleastĠ",
  "2747": "y-",
  "2748": "communic",
  "2749": "availableĠ",
  "2750": "ment,Ġ",
  "2751": "Arab",
  "2752": "spr",
  "2753": "independ",
  "2754": "ref",
  "2755": "compet",
  "2756": "eitherĠ",
  "2757": "ieĠ",
  "2758": "Cali",
  "2759": "pressure",
  "2760": "ner",
  "2761": "aster",
  "2762": "abet",
  "2763": "my",
  "2764": "inĠt",
  "2765": "!Ġ",
  "2766": "actuallyĠ",
  "2767": "spir",
  "2768": "ilos",
  "2769": "collect",
  "2770": "atmosph",
  "2771": "ournalĠ",
  "2772": "andĠtheirĠ",
  "2773": "22",
  "2774": "activityĠ",
  "2775": "uk",
  "2776": "don'tĠ",
  "2777": "vide",
  "2778": "fieldĠ",
  "2779": "compan",
  "2780": "wantĠtoĠ",
  "2781": "giveĠ",
  "2782": ".\nD",
  "2783": "ift",
  "2784": "egr",
  "2785": "sess",
  "2786": "character",
  "2787": "la",
  "2788": "relat",
  "2789": "UnitedĠStat",
  "2790": "/Ġ",
  "2791": "Nov",
  "2792": "eĠthatĠtheĠ",
  "2793": "rect",
  "2794": "challeng",
  "2795": "Bi",
  "2796": "neyĠ",
  "2797": "far",
  "2798": "s.ĠInĠ",
  "2799": "EN",
  "2800": "legalĠ",
  "2801": "previ",
  "2802": "prevent",
  "2803": "othersĠ",
  "2804": "liveĠ",
  "2805": "inĠ19",
  "2806": "wardĠ",
  "2807": "increasedĠ",
  "2808": ".\n“",
  "2809": "heldĠ",
  "2810": "mo",
  "2811": "variet",
  "2812": "ff",
  "2813": "wordĠ",
  "2814": "CA",
  "2815": "piec",
  "2816": "etsĠ",
  "2817": "controlĠ",
  "2818": "recomm",
  "2819": "us,Ġ",
  "2820": "littleĠ",
  "2821": "youĠareĠ",
  "2822": "ge",
  "2823": "ogen",
  "2824": "s\n-Ġ",
  "2825": "bookĠ",
  "2826": "amm",
  "2827": ".ĠAndĠ",
  "2828": "ingĠforĠ",
  "2829": "rest",
  "2830": "offĠ",
  "2831": "underĠtheĠ",
  "2832": "iesĠandĠ",
  "2833": "Us",
  "2834": "individualĠ",
  "2835": "Ġtog",
  "2836": "afterĠtheĠ",
  "2837": "And",
